/* Localized versions of Info.plist keys */

CFBundleName = "Crea un poligono…";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Crea un poligono… versione 1.2, Copyright 2005 Carte Blanche Conseil.";